export default [
  {
    id: 1,
    imageUrl: "images/main/articles/article-1.jpg",
    date: "05.03.2021",
    title: "Режим использования масок и перчаток на территории магазинов",
    text: "Подробная информация о режимах использования масок и перчаток на территории магазинов 'ЛЕНТА'. Информация обновляетс каждый будний день."
  },
  {
    id: 2,
    imageUrl: "images/main/articles/article-2.jpg",
    date: "05.03.2021",
    title: "Весеннее настроение для каждой",
    text: "8 Марта – это не просто Международный женский день, это ещё день тюльпанов, приятных сюрпризов и праздничных тёплых пожеланий."
  },
  {
    id: 3,
    imageUrl: "images/main/articles/article-3.jpg",
    date: "22.02.2020",
    title: "ЗОЖ или ФАСТФУД. А вы на чьей стороне? Голосуем!",
    text: "Голосуйте за любимые категории, выбирайте категорию-победителя в мобильном приложении и получайте кешбэк 10% баллами в апреле!"
  },
  {
    id: 4,
    imageUrl: "images/main/articles/article-1.jpg",
    date: "05.04.2021",
    title: "Режим использования масок и перчаток на территории магазинов",
    text: "Подробная информация о режимах использования масок и перчаток на территории магазинов 'ЛЕНТА'. Информация обновляетс каждый будний день."
  },
  {
    id: 5,
    imageUrl: "images/main/articles/article-2.jpg",
    date: "05.03.2021",
    title: "Весеннее настроение для каждой",
    text: "8 Марта – это не просто Международный женский день, это ещё день тюльпанов, приятных сюрпризов и праздничных тёплых пожеланий."
  },
  {
    id: 6,
    imageUrl: "images/main/articles/article-3.jpg",
    date: "22.02.2020",
    title: "ЗОЖ или ФАСТФУД. А вы на чьей стороне? Голосуем!",
    text: "Голосуйте за любимые категории, выбирайте категорию-победителя в мобильном приложении и получайте кешбэк 10% баллами в апреле!"
  },
];