export default [
  {
    requirements: 'Опыт от 2 лет, знание HTML, CSS, JavaScript.',
    responsibilities: 'Разработка интерфейсов, работа в команде с дизайнером.',
    conditions: 'Офис в центре города, гибкий график, ДМС.',
    phone: '+7 904 271 35 90'
  },
  {
    requirements: 'Высшее образование, знание 1С.',
    responsibilities: 'Ведение бухгалтерии, отчётность в налоговые органы.',
    conditions: 'Работа в офисе, официальное трудоустройство.',
    phone: '+7 904 271 35 90'
  },
  {
    requirements: 'Умение работать с клиентами, стрессоустойчивость.',
    responsibilities: 'Консультации, продажа товаров, работа с кассой.',
    conditions: 'Сменный график, обучение, премии.',
    phone: '+7 904 271 35 90'
  },
  {
    requirements: 'Знание React или Vue, опыт с REST API.',
    responsibilities: 'Создание SPA, взаимодействие с backend-разработчиками.',
    conditions: 'Удалённая работа, гибкий график, корпоративные мероприятия.',
    phone: '+7 904 271 35 90'
  },
  {
    requirements: 'Навыки анализа данных, Excel, Power BI.',
    responsibilities: 'Создание отчётности, визуализация данных.',
    conditions: 'Гибкий график, премии, профессиональное обучение.',
    phone: '+7 904 271 35 90'
  },
  {
    requirements: 'Умение управлять проектами, знание Agile/Scrum.',
    responsibilities: 'Планирование задач, контроль сроков, коммуникация с командой.',
    conditions: 'Официальное оформление, карьерный рост, комфортный офис.',
    phone: '+7 904 271 35 90'
  }
]